
/* Class = "NSView"; ibShadowedToolTip = "실행 시간입니다."; ObjectID = "334"; */
"334.ibShadowedToolTip" = "실행 시간입니다.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "기간입니다"; ObjectID = "346"; */
"346.ibExternalAccessibilityDescription" = "기간입니다";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "기간입니다"; ObjectID = "346"; */
"346.ibExternalAccessibilityHelp" = "기간입니다";

/* Class = "NSTextField"; ibShadowedToolTip = "실행 시간입니다."; ObjectID = "346"; */
"346.ibShadowedToolTip" = "실행 시간입니다.";

/* Class = "NSTextFieldCell"; title = "10분 20초"; ObjectID = "347"; */
"347.title" = "10분 20초";

/* Class = "NSButtonCell"; title = "공유"; ObjectID = "364"; */
"364.title" = "공유";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "365"; */
"365.title" = "취소";

/* Class = "NSTextFieldCell"; title = "테스트 타이틀"; ObjectID = "638"; */
"638.title" = "테스트 타이틀";

/* Class = "NSTextFieldCell"; title = "테스트 설명"; ObjectID = "641"; */
"641.title" = "테스트 설명";

/* Class = "NSTextFieldCell"; title = "설명:"; ObjectID = "643"; */
"643.title" = "설명:";

/* Class = "NSTextFieldCell"; title = "태그:"; ObjectID = "646"; */
"646.title" = "태그:";

/* Class = "NSTextFieldCell"; title = "테스트 태그"; ObjectID = "648"; */
"648.title" = "테스트 태그";

/* Class = "NSView"; ibShadowedToolTip = "예상 파일 크기입니다."; ObjectID = "672"; */
"672.ibShadowedToolTip" = "예상 파일 크기입니다.";

/* Class = "NSButtonCell"; title = "john@example.com"; ObjectID = "688"; */
"688.title" = "john@example.com";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "기기 호환성 목록입니다."; ObjectID = "750"; */
"750.ibExternalAccessibilityDescription" = "기기 호환성 목록입니다.";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "기기 호환성 목록입니다."; ObjectID = "750"; */
"750.ibExternalAccessibilityHelp" = "기기 호환성 목록입니다.";

/* Class = "NSTextField"; ibShadowedToolTip = "기기 호환성 목록입니다."; ObjectID = "750"; */
"750.ibShadowedToolTip" = "기기 호환성 목록입니다.";

/* Class = "NSTextFieldCell"; title = "호환성"; ObjectID = "751"; */
"751.title" = "호환성";

/* Class = "NSButtonCell"; title = "극장에 추가"; ObjectID = "763"; */
"763.title" = "극장에 추가";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "예상 파일 크기입니다."; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "예상 파일 크기입니다.";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "예상 파일 크기입니다."; ObjectID = "770"; */
"770.ibExternalAccessibilityHelp" = "예상 파일 크기입니다.";

/* Class = "NSTextField"; ibShadowedToolTip = "예상 파일 크기입니다."; ObjectID = "770"; */
"770.ibShadowedToolTip" = "예상 파일 크기입니다.";

/* Class = "NSTextFieldCell"; title = "100.6MB 예상"; ObjectID = "771"; */
"771.title" = "100.6MB 예상";

/* Class = "NSTextFieldCell"; title = "1개의 오류"; ObjectID = "A6p-uJ-oRI"; */
"A6p-uJ-oRI.title" = "1개의 오류";
